START_MESSAGE = '📈Привет! Я - <b>бот</b>, созданный на основе технологий '\
                'машинного обучения. Я умею прогнозировать '\
                'динамику цен акций.\n (Внимание! Ни я, ни мои создатели не можем '\
                'гарантировать достоверность и корректность прогноза)📈\n\n'\
                'Выбери интересующий пункт:'

HELP_MESSAGE = 'Давай я помогу тебе разобраться с моим функционалом!\n\n'\
               'Смотри, какие команды у меня есть:\n'\
               '/start - поможет повторно запустить бота✅\n'\
               '/choice - выведет список компаний📃\n'\
               '/clown - назовет клоуна🤡\n'\
               '/forecast - сделает прогноз📈\n'\
               '/support - поможет написать в поддержку😎\n'\
               '/contacts - выдаст контакты моих разработчиков📱'